fisherman/await
oh-my-fish/plugin-fasd
fisherman/fzf
fisherman/get
fisherman/getopts
decors/fish-ghq
evanlucas/fish-kubectl-completions
fisherman/last_job_id
otms61/fish-pet
